{
    "entries": {
        "@short_story": "НІЗІДА <font face='FontLight'>КЛАСИЧНА ГРА</font>",
        "@dubai_sharp_glass": "НІЗІДА <font face='FontLight'>ЗМАГАЛЬНИЙ РЕЖИМ</font>",
        "@open_world_mode": "КООП-РЕЖИМ З ВІДКРИТИМ СВІТОМ",
        "@pvevp_label": "PvEvP",
        "@intro_name": "ІНТРО",
        "@short_sunken_name": "ЗАТОНУЛА ЛАБОРАТОРІЯ",
        "@short_escape_name": "ВТЕЧА",
        "@short_starfall_name": "ЗОРЕПАД",
        "@short_bastion_name": "БАСТІОН",
        "@short_backstab_name": "УДАР У СПИНУ",
        "@short_quicksand_name": "ЗИБУЧІ ПІСКИ",
        "@short_cybertrail_name": "КІБЕР-СЛІД",
        "@short_twins_name": "СТІЛТИ-БЛИЗНЮКИ",
        "@vd_intermission_label": "V-СОН",
        "@temple_label": "ХРАМ",
        "@horde_label": "РЕЖИМ ЕКСПЕДИЦІЇ",
        "@mission_abandoned": "Лабораторія смерті",
        "@mission_aircrash_v2": "Аварія",
        "@mission_basher": "Льодовик",
        "@mission_cargo_x": "Карго-культ",
        "@mission_cqb": "CQB",
        "@mission_island": "Острів",
        "@mission_harbor": "Термінал",
        "@mission_nisida": "Нізіда",
        "@mission_nl_escape": "Конвой",
        "@mission_promenade": "Променад",
        "@mission_highpick": "Старе місто",
        "@mission_roundelay": "Хоровод",
        "@mission_small_level": "Аванпост",
        "@mission_pvp_italy_level": "Ріпозо",
        "@mission_pvp_fortress_level": "Фортеця",
        "@mission_hideout": "ПОЛІГОН",
        "@play_versus_event_btn": "РЕЖИМ PVP",
        "@pvp_hardcore_tdm_label": "ХАРДКОРНИЙ <font face='FontLight'>«КОМАНДНИЙ БІЙ»</font>",
        "@pvp_hardcore_tdm_subtitle": "ОДИН ПОСТРІЛ – ОДИН ТРУП",
        "@pvp_hardcore_briefing": "Битва двох команд до досягнення 80 фрагів. Якщо жодна команда не досягне ліміту за 6 хвилин, переможе та, що заробила більшу кількість фрагів.<div class='Br2'></div><font face='FontMedium' color='#f4be34'>Усі види шкоди значно посилені.</font>",
        "@pvp_megaheads_tdm_label": "БИТВА <font face='FontLight'>ГОЛОВАСТИКІВ</font>",
        "@pvp_megaheads_tdm_subtitle": "ЗАРЯДЖАЙ В ЖБАН",
        "@pvp_megaheads_briefing": "Битва двох команд до досягнення 80 фрагів. Якщо жодна команда не досягне ліміту за 6 хвилин, переможе та, що заробила більшу кількість фрагів.<div class='Br2'></div><font face='FontMedium' color='#f4be34'>Всі персонажі починають матч з крихітними головами. Розмір голови збільшується з кожним вбивством.</font>",
        "@pvp_fast_ult_tdm_label": "ЗАРЯДЖЕНИЙ <font face='FontLight'>КОМАНДНИЙ БІЙ</font>",
        "@pvp_fast_ult_tdm_subtitle": "ПОВНИЙ ХАОС",
        "@pvp_fast_ult_briefing": "Битва двох команд до досягнення 80 фрагів. Якщо жодна команда не досягне ліміту за 10 хвилин, переможе та, що заробила більшу кількість фрагів.",
        "@pvp_nisida_test_a": "Грайте в різних PvP режимах на карті «Нізіда».<div class='Br2'></div>Виконуйте завдання і отримуйте винагороди!",
        "@pvp_nisida_test_b": "Грайте в різних PvP режимах на карті «Нізіда».<div class='Br2'></div>Виконуйте завдання і отримуйте винагороди!",
        "@pvp_italy_briefing": "Ви будете підключені до випадкового PvP бою на карті «Ріпозо».<div class='Br2'></div>Доступні режими: «Командна битва», «Завоювання» і «Домінування».<div class='Br2'></div>Виконуйте завдання і отримуйте винагороди!",
        "@pvp_fortress_briefing": "Ви будете підключені до випадкового PvP бою на карті «Фортеця».<div class='Br2'></div>Доступні режими: «Командна битва» і «Домінування».<div class='Br2'></div>Виконуйте завдання і отримуйте винагороди!",
        "@intro_time": "Квітень 2028",
        "@intro_location": "10-15 хв.",
        "@du_bcontrol_time": "Червень 2028 року",
        "@du_bcontrol_location": "30-45 хв.",
        "@stormbringer_time": "Червень 2028 року",
        "@stormbringer_location": "30-45 хв.",
        "@redlake_time": "Травень 2028",
        "@redlake_location": "30-45 хв.",
        "@nl_hecatomb_time": "Червень 2028 року",
        "@nl_hecatomb_location": "30-45 хв.",
        "@nl_hephaestus_time": "Серпень 2028 року",
        "@cpl_expedition_time": "Вересень 2028 року",
        "@isl_invasion_time": "Листопад 2028 року",
        "@pve_intro_label": "ОДИНОЧНА МІСІЯ",
        "@intro_briefing": "Ви один з Імунів — щасливих володарів рідкісної генетичної особливості, що не дозволяє Кристаліну трансформувати ваше тіло. Тільки люди з даною особливістю здатні перебувати в Зонах зіткнення без ризику перетворитися на Ґласхедів.<div class='Br2'></div>Разом з іншими Імунами ви частина Шелґард — міжнародної ініціативи, спрямованої на боротьбу із загрозою Кристаліну. Тільки Шелґард може зупинити поширення Кристаліну і врятувати планету, доки не стало надто пізно!",
        "@horde_briefing": "Загін оперативників десантується в Зону Зіткнення, на теренах якої вони повинні виконати ряд завдань. Рівень складності зростає по мірі їхнього виконання, як і якість здобичі.<div class='Br2'></div>Гравці можуть голосувати за негайну евакуацію після виконання кожного завдання, або продовжувати експедицію, щоб отримати цінніші нагороди. Однак, якщо загін загине, кількість винагород буде зменшена вдвічі.<div class='Br2'></div><font face='FontMedium' color='#f4be34'>Винагороди:</font><div class='Br2'></div><font face='FontMedium' color='#f4be34'>1 завдання — 50 кредитів, 2 креслення</font><br><font face='FontMedium' color='#f4be34'>2 завдання — 100 кредитів, 4 креслення</font><br><font face='FontMedium' color='#f4be34'>3 завдання — 200 кредитів, 8 креслень</font><br><font face='FontMedium' color='#f4be34'>4 завдання — 300 кредитів, 12 креслень</font>",
        "@play_random_mode": "ШВИДКА ГРА",
        "@play_random_subtitle": "ВИПАДКОВИЙ РЕЖИМ",
        "@any_playlist": "Карта та режим будуть обрані випадковим чином.<div class='Br2'></div>Доступні режими: «Кооп-місії», «Командна битва», «М'ясорубка», «Закладення бомби», «Завоювання», «Домінування» та «Вторгнення».<div class='Br2'></div>Виконуй завдання та отримуй нагороди!",
        "@pvp_briefing": "Ви будете підключені до випадкової PvP-битви на випадковій карті.<div class='Br2'></div>Виконуйте завдання і отримуйте винагороди!",
        "@coop_playlist": "Грай у сюжетні місії у випадковому порядку. Занурся у захопливу історію, що охопить всю земну кулю, і не лише.<div class='Br2'></div>Дізнайся відчаю та надії, дружби та зради. Зупини апокаліпсис, допоки не стало занадто пізно!<div class='Br2'></div>Доступні місії: Червоне озеро, Прикордонний контроль, Гекатомба та Буревісник.",
        "@tdm_briefing": "Битва двох команд до досягнення 80 фрагів.<div class='Br2'></div>Якщо жодна команда не досягне ліміту за 10 хвилин, переможе та, що заробила більшу кількість фрагів.",
        "@rtdm_briefing": "Командна битва із раундами без можливості респавну під час раундів. Щоб виграти раунд, команді потрібно повністю винищити супротивників.<div class='Br2'></div>Команда, яка першою переможе у шести раундах, виграє матч.",
        "@ffa_briefing": "Змагальний режим, в якому гравець гравцю – ворог. Убивай частіше, помирай рідше!<div class='Br2'></div>Завоюй своє місце в підсумковому рейтингу!",
        "@conquest_briefing": "Захоплюйте та утримуйте точки, що з'являються на карті. Чим довше ви утримуєте точку, тим більше заробляєте очок.<div class='Br2'></div>Тривалість бою – 15 хвилин.",
        "@domination_briefing": "На карті завжди розташовані три активні точки. Команди змагаються за їх утримання.<div class='Br2'></div>Щобільше точок ви контролюєте, тим більше заробляєте очок.",
        "@ptb_briefing": "Тактичний режим без можливості респауна. Кожен раунд команда, що атакує, закладає вибухівку в зазначеному місці та захищає її до моменту вибуху.<div class='Br2'></div>Команда захисників повинна запобігти закладанню вибухівки або знешкодити її до вибуху. Перемагає команда, яка виграла 4 раунди.",
        "@pve_briefing": "Ми отримали тривожні відомості від анонімного джерела. Схоже, Стрейфери проводять небезпечний експеримент у Дубайській зоні зіткнення. Якщо їм не завадити, все, що залишилось від міста, буде зруйновано. Супутникова зйомка фіксує величезну кристалінову Конструкцію в самому серці Зони. Ваше завдання – знайти цю штуку та знешкодити її.<div class='Br2'></div>Атмосферні аномалії для Дубаю не новина. Якщо зв'язок зникне, ви залишитесь на самоті.",
        "@redlake_briefing": "Наш дослідний відділ відправив спеціальний борт з секретним завданням: досягти верхніх шарів атмосфери і зібрати зразки Об'єкту Ікс. Команда успішно впоралася із завданням, але при зниженні літак розбився над невеликим островом на Фарерах. Ваше завдання: висадитися на острів, з'ясувати, що трапилося, і добути вцілілі наукові дані.<div class='Br2'></div>Схоже, Стрейфери прибули на острів раніше за нас. Не можна дозволити їм заволодіти даними!",
        "@nl_hecatomb_briefing": "Ми натрапили на слід Кіоні Ярвели – єдиної відомої нам людини, яка виробила природний імунітет до Кристаліну. Стрейфери викрали Кіоні три місяці тому. Вони проводять над нею досліди в Тірренській зоні зіткнення, і я можу лише уявити, крізь які жахи їй довелося пройти. Ми повинні витягнути дівчину якомога швидше. Вона – наш ключ до створення антікристалінової сироватки і порятунку мільйонів життів.",
        "@nl_hephaestus_briefing": "Ми отримали сигнал лиха від доктора Метью Салівана, голови CPL та мого давнього колеги по Гейдельбергу. Метью був захоплений Стрейферами, та вимушений спроєктувати для них надсекретний полігон на діючому вулкані у Тирренській зоні зіткнення.<div class='Br2'></div>Ми маємо дізнатися, що це за полігон та врятувати доктора. Якщо Стрейфери щось задумали, на кону можуть бути тисячі життів.",
        "@du_bcontrol_briefing": "Ми перехопили зашифровану передачу Стрейферів. Схоже, вони готуються вивезти якийсь особливо цінний вантаж з Дубайської зони зіткнення. Ми не знаємо, що це за вантаж, але не залишати ж його Стрейферам! Транспорт на позиції, готові до вильоту!<div class='Br2'></div>Я надсилаю координати пілоту. Беріть найкраще спорядження та приготуйтеся до роботи з перехоплення.",
        "@ast_briefing": "Команда оборонців повинна супроводити вантаж із Кристаліном крізь ряд контрольних точок і доставити його в цілості до пункту призначення. Вагонетка рухатиметься лише тоді, коли поруч знаходитиметься хоча б один гравець.<div class='Br2'></div>Команда нападників повинна завадити просуванню вагонетки, систематично знищуючи її захисників. У другому турі команди міняються сторонами.",
        "@invasion_briefing": "Загін Шеллґард повинен виконати три завдання та перемогти боса, відбиваючи напади Обраного. Команда Шеллґард має обмежену кількість висадок, вичерпання яких означає програш.<div class='Br2'></div>Обраний використовує камуфляж і ледь видимий, і стає помітним лише на ближній дистанції або коли застосовує свої вміння. Мета Обраного — знищити команду Шеллґард до того, як вона встигне виконати завдання.",
        "@contaminated_briefing": "Пройдіть місію «Буревісник» в умовах аномальної кристалінової активності. По мірі збільшення рівня зараження Зона зіткнення створює непередбачувані аномалії, що змінюють правила гри.<div class='Br2'></div>Справжнє випробування для досвідчених ветеранів. Але винагорода того варта!"
    }
}