{
    "entries":
    {
        "@tip0": "Тестова підказка!",
        "@lore_tip1": "Оперативники Шеллґард мають генетичний імунітет до Кристаліну.",
        "@lore_tip2": "Шеллґард був створений, щоб протистояти загрозі Кристаліну.",
        "@lore_tip3": "Свідки Стрейфу прагнуть «поліпшити» людство за допомогою Кристаліну.",
        "@lore_tip4": "Ґласхеди — результат Кристалінової трансформації.",
        "@lore_tip5": "Зони Зіткнення — території з підвищеною біологічною небезпекою, що не входять до юрисдикції жодної держави.",
        "@lore_tip6": "Обрані посилені Кристаліном, але не підкоряються йому.",
        "@lore_tip7": "Кристалін — позаземна форма життя з кремнієво-кисневою біохімією.",
        "@lore_tip8": "Кристалін функціонує подібно нейронній мережі.",
        "@lore_tip9": "Імунітет до впливу Кристаліну — надзвичайно рідкісне явище.",
        "@lore_tip10": "Свідки Стрейфу готувалися до пришестя Кристаліну протягом майже десятиліття.",
        "@lore_tip11": "«Стрейфери» — неофіційне прізвисько членів бойового крила Свідків Стрейфу.",
        "@lore_tip12": "Стрейфом називають бомбардування Землі уламками Об'єкта Ікс.",
        "@lore_tip13": "Свідки Стрейфу намагаються пізнати Кристалін як з наукової, так і з містичної позиції.",
        "@lore_tip14": "Паростки — хаотичні скупчення Кристаліну, що складають більш ніж вісімдесят відсотків його загальної маси.",
        "@lore_tip15": "Кристалінові конструкції — це геометрично правильні склоподібні споруди у зонах Зіткнення.",
        "@lore_tip16": "Голос — децентралізована колективна свідомість Кристаліну.",
        "@lore_tip17": "Свідки Стрейфу — це окультна організація, що прагне захопити контроль над Зонами Зіткнення.",
        "@lore_tip18": "Кристалін неможливо перемогти за допомогою військової сили. Він не піде на перемовини, і не капітулює.",
        "@lore_tip19": "Гейдельберзька група — це команда вчених, що вивчала Кристалін протягом перших тижнів після Стрейфу.",
        "@lore_tip20": "Кристалін не може трансформувати Імуна, але цілком здатний його вбити.",
        "@lore_tip21": "Стрікс — колишній сержант армії США. Вона служила у Загоні Дельта.",
        "@lore_tip22": "Мангуст провів два роки у в'язниці за участь в нелегальних боях без правил.",
        "@lore_tip23": "До Стрейфу Мальва була польовим медиком у Збройних Силах України.",
        "@lore_tip24": "Кайт вкрай розумний, але відлюдник.",
        "@lore_tip25": "До Стрейфу Бріса була секретним агентом бразильської служби розвідки.",
        "@lore_tip26": "Рем втратив обидві руки до ліктя, коли спроба розмінування пішла шкереберть.",
        "@lore_tip27": "До Стрейфу Пілл служив у Австралійському медичному корпусі.",
        "@lore_tip28": "Під час Стрейфу Орбіт був астронавтом на борту Міжнародної космічної станції.",
        "@lore_tip29": "Перша експедиція була першою спробою військових проникнути у дубайську Зону Зіткнення",
        "@lore_tip30": "Кристалін вбиває. Повільно.",
        "@horde_lore_tip_1": "СіПіЕл – це приватна компанія, що спеціалізується на розробці технологій на основі Кристаліну. ",
        "@horde_lore_tip_2": "Засновником та головою СіПіЕл є Метью Салліван.",
        "@horde_lore_tip_3": "СіПіЕл прагне обмежити розповсюдження Кристаліну межами Зон Зіткнення та видобувати з нього енергію.",
        "@horde_lore_tip_4": "Використовувати зброю та прилади на основі Кристаліну можуть лише Імуни.",
        "@horde_lore_tip_5": "Доктор Саліван впевнений, що Кристалін можна обернути на користь людству.",
        "@tip1": "Оперативники класу «Екзо» можуть вибивати замкнені двері.",
        "@tip2": "У Штурмовиків здоров'я відновлюється швидше.",
        "@tip3": "Розвідники можуть підніматися на точки, недоступні іншим оперативникам.",
        "@tip4": "Медики відроджують союзників з максимальною кількістю очок здоров'я.",
        "@tip5": "Зброю можна модифікувати в Арсеналі.",
        "@tip6": "Дістати пістолет швидше, ніж перезарядити основну зброю.",
        "@tip7": "Оперативникам доступне різне оздоблення уніформи.",
        "@tip8": "Убивайте ворогів, щоб прискорити перезаряджання спецуміння.",
        "@tip9": "Впав з висоти — розбився. Все, як у житті.",
        "@tip10": "Деякі ігрові взаємодії доступні лише конкретним персонажам.",
        "@tip11": "Граючи класом «Екзо», натисніть <font color='#209DD6'>%sprint%</font><font>%gamepad_sprint%</font>, щоб прискорити біг персонажа.",
        "@tip12": "Граната з висмикнутою чекою може вибухнути в руках.",
        "@tip13": "Натисніть <font color='#209DD6'>%open_chat%</font>, щоб відкрити текстовий чат.",
        "@tip14": "Утримуйте <font color='#209DD6'>%push2talk%</font>, щоб активувати голосовий чат.",
        "@tip15": "Зброю можна міняти прямо в грі. Натисніть <font color='#209DD6'>%toggle_esc_menu%</font>, щоб викликати меню.",
        "@tip16": "Спецвміння триває лише кілька секунд. Використовуйте його розумно!",
        "@tip17": "Ви можете спробувати різних персонажів та оснащення на Полігоні.",
        "@tip18": "Підвищуйте рівень оперативників, щоб отримати доступ до покращених здібностей і вмінь.",
        "@tip19": "Кожен оперативник може застосовувати будь-яку зброю.",
        "@tip20": "Преміум-перепустка не тільки надає доступ до унікального спорядження, але й прискорює прогресію сезону.",
        "@tip21": "Кожен боєць Шеллґард може реанімувати інших членів команди, однак Медик зробить це швидше.",
        "@tip22": "Події сезону оновлюються кожні кілька днів. Повертайтесь завтра, щоб зіграти у щось новеньке!",
        "@tip23": "Підвищуйте рівень наявної у вас зброї, щоб отримати доступ до нових зразків.",
        "@tip24": "Різноманітні прикраси для зброї та персонажів можна придбати у Магазині.",
        "@tip25": "Додаткові модулі можуть значно посилити ефективність зброї або навіть повністю змінити її поведінку.",
        "@tip26": "Персонажів можна міняти прямо в грі. Натисніть <font color='#209DD6'>%toggle_esc_menu%</font>, щоб викликати меню.",
        "@tip27": "Легендарні модифікації надають зброї додаткові здібності.",
        "@tip28": "У PvP-матчах можна бити персонажів противника ногами. Наблизьтесь і натисніть <font color='#209DD6'>%use%</font>.",
        "@tip29": "Якщо ворог занадто наблизився, натисніть <font color='#209DD6'>%quick_melee%</font>, щоб атакувати його зброєю ближнього бою.",
        "@tip30": "Досвід сезону нараховується за виконання завдань та участь у сезонних подіях."
    }
}
