{
    "entries":
    {
        "@tip0": "Test tip!",
        "@lore_tip1": "Shellguard Operatives are genetically immune to the Crystalline.",
        "@lore_tip2": "Shellguard was created to oppose the Crystalline threat.",
        "@lore_tip3": "The Strafe Witnesses seek to enhance humanity with the Crystalline.",
        "@lore_tip4": "Glassheads are a product of Crystalline transformation.",
        "@lore_tip5": "Impact Zones are considered biohazardous, uninhabitable territories with no state jurisdiction.",
        "@lore_tip6": "The Chosen are enhanced with the Crystalline, but not overtaken by it.",
        "@lore_tip7": "The Crystalline is a silicon-based alien life form.",
        "@lore_tip8": "The Crystalline functions similarly to a neural network.",
        "@lore_tip9": "Immunity to the Crystalline is extremely rare.",
        "@lore_tip10": "The Strafe Witnesses have been preparing for the Crystalline's arrival for nearly ten years.",
        "@lore_tip11": "'Strafers' is the unofficial nickname for members of the militant wing of the Strafe Witnesses.",
        "@lore_tip12": "The Strafe was the bombardment of the Earth by the debris of Object X.",
        "@lore_tip13": "The Strafe Witnesses aim to perceive the Crystalline from both scientific and mystical perspectives.",
        "@lore_tip14": "Sprouts are clusters of growing Crystalline. They are at least eighty percent of its total mass.",
        "@lore_tip15": "Crystalline Constructs are uniformly shaped glassy structures that emerge in the Impact Zones.",
        "@lore_tip16": "The Voice is the decentralized collective consciousness of the Crystalline.",
        "@lore_tip17": "Strafe Witnesses is an occult organization that aims to establish control over the Impact Zones.",
        "@lore_tip18": "The Crystalline cannot be defeated with conventional warfare. It will not bargain. It will never surrender.",
        "@lore_tip19": "The Heidelberg Group was a team of scientists that studied the Crystalline in the first weeks after the Strafe.",
        "@lore_tip20": "While the Crystalline cannot transform an Immune, it can still kill them.",
        "@lore_tip21": "Strix is a former U.S. Army sergeant. She served in the Delta Force.",
        "@lore_tip22": "Mongoose spent two years in prison for partaking in illegal MMA fights.",
        "@lore_tip23": "Before the Strafe, Malva was a field medic in the Armed Forces of Ukraine.",
        "@lore_tip24": "Kite is neurodivergent. He is extremely intelligent but hardly sociable.",
        "@lore_tip25": "Before the Strafe, Brisa was a secret agent with the Brazilian Intelligence Agency.",
        "@lore_tip26": "Ram lost both of his arms in a failed attempt to disarm a mine.",
        "@lore_tip27": "Prior to the Strafe, Pill served in the Australian Medical Corps.",
        "@lore_tip28": "When the Strafe hit, Orbit was an astronaut aboard the International Space Station.",
        "@lore_tip29": "The First Descent was an early attempt of a military expedition to the Dubai Impact Zone.",
        "@lore_tip30": "The Crystalline kills. Slowly.",
        "@horde_lore_tip_1": "CPL is a private company focused on the development of Crystalline technologies.",
        "@horde_lore_tip_2": "Matthew Sullivan is the CEO and founder of CPL.",
        "@horde_lore_tip_3": "CPL aims to restrain the Crystalline within Impact Zones and harvest energy from it.",
        "@horde_lore_tip_4": "Only Immunes are capable of using Crystalline-based weapons and tech.",
        "@horde_lore_tip_5": "Doctor Sullivan believes that the Crystalline can be made to work for the benefit of humanity.",
        "@tip1": "Exo characters can bash down doors.",
        "@tip2": "Trooper characters regenerate health faster.",
        "@tip3": "Recons use a climbing hook to reach inaccessible elevated spots.",
        "@tip4": "Medics revive their teammates back to full health.",
        "@tip5": "You can customize weapon attachments in the Armory.",
        "@tip6": "Switching to a sidearm is faster than reloading.",
        "@tip7": "You can apply various skins to weapons and character outfits.",
        "@tip8": "The more kills you get, the faster your ultimate ability is charged.",
        "@tip9": "If you fall, you take damage. Gravity is a bitch.",
        "@tip10": "Some in-game interactions are only available to certain characters.",
        "@tip11": "When playing as Exo, press <font color='#209DD6'>%sprint%</font><font>%gamepad_sprint%</font> to boost your character's run speed.",
        "@tip12": "Once you've pulled out the pin, a grenade is no longer your friend.",
        "@tip13": "Hitting <font color='#209DD6'>%open_chat%</font> opens the text chat.",
        "@tip14": "Holding <font color='#209DD6'>%push2talk%</font> activates voice chat.",
        "@tip15": "You can switch weapons in-game. Press <font color='#209DD6'>%toggle_esc_menu%</font> to access the selection menu.",
        "@tip16": "An ultimate ability only lasts for a few seconds. Don't screw it up!",
        "@tip17": "You can safely try out different characters and loadouts in the Shooting Range.",
        "@tip18": "Level up Operatives to access enhanced versions of their abilities and skills.",
        "@tip19": "Any Operative can equip any weapon.",
        "@tip20": "Premium pass not only grants access to unique cosmetics, but also boosts the accumulation of Season XP.",
        "@tip21": "Every Operative can revive their teammates, but Medics do so much more quickly.",
        "@tip22": "Season Events are on a regular rotation. Come back tomorrow to play something new!",
        "@tip23": "Level up weapons that are available to you in order to gain access to new ones.",
        "@tip24": "You can purchase various cosmetic items for weapons and characters in the Store.",
        "@tip25": "Attachments can substantially boost a weapon's efficiency, or even alter its behavior completely.",
        "@tip26": "You can switch characters in-game. Press <font color='#209DD6'>%toggle_esc_menu%</font> to access the selection menu.",
        "@tip27": "Legendary modifications provide weapons with additional perks.",
        "@tip28": "You can low kick enemy characters in PvP matches. Get up close, and press <font color='#209DD6'>%use%</font>.",
        "@tip29": "When the enemy gets too close, press <font color='#209DD6'>%quick_melee%</font> to hit them with a melee weapon.",
        "@tip30": "Season XP is granted for completing Tasks and participating in Season Events."
    }
}
