{
    "entries": {
        "@narrator_commander_phillips": "Командер Філліпс",
        "@narrator_phillips": "Філліпс",
        "@narrator_specialist_hughes": "Спеціаліст Х'юз",
        "@narrator_hughes": "Х'юз",
        "@narrator_doctor_velasquez": "Доктор Веласкес",
        "@narrator_velasquez": "Веласкес",
        "@narrator_hero": "Загін",
        "@narrator_friendly_strafer": "Таємничий Стрейфер",
        "@narrator_brandon_phillips": "Брендон Філліпс",
        "@narrator_kioni": "Кіоні",
        "@narrator_exalted_one": "Просвітлена",
        "@narrator_doctor_sullivan": "Доктор Салліван",
        "@narrator_sullivan": "Салліван",
        "@narrator_doctor_vickers": "Доктор Вікерс",
        "@narrator_vickers": "Вікерс",
        "@narrator_echo": "Ехо",
        "@narrator_the_voice": "Голос",
        "@narrator_strix": "Стрікс",
        "@narrator_pill": "Пілл",
        "@narrator_mongoose": "Мангуст",
        "@narrator_brisa": "Бріса",
        "@narrator_orbit": "Орбіт",
        "@narrator_malva": "Мальва",
        "@narrator_kite": "Кайт",
        "@narrator_ram": "Рем",
        "@narrator_dispatcher": "Ренді",
        "@narrator_pilot": "Пілот",
        "@narrator_doctor_queen": "Лілі Квін",
        "@narrator_queen": "Королева",
        "@subtitles_pve_short_sunken_hughes_01": "Тут така справа, загін.<br>Минулого разу ми так блискавично захопили цю базу, що могли профукати цінну інформацію.<br>Ви мусите прочесати весь комплекс іще раз, та цього разу ретельніше.<br>Висилайте мені всі дані, що знайдете.",
        "@subtitles_pve_short_sunken_hughes_02": "Перепрошую, що змусила вас промочити ноги!<br>Сподіваймось, що знайдемо тут носії даних, які вижили у цьому потопі…",
        "@subtitles_pve_short_sunken_hughes_03": "Я завантажила звідси дані! Цінна знахідка! Спробуйте відшукати ще.",
        "@subtitles_pve_short_sunken_hughes_031": "Отримано фрагмент інформації!",
        "@subtitles_pve_short_sunken_hughes_04": "Це був останній! Чудова робота! Рушайте до виходу і чекайте, поки вас заберуть.",
        "@subtitles_pve_short_sunken_hughes_05": "Загін, боюсь, наші \"неавторизовані завантаження\" привернули увагу Стрейферів.<br>Перш ніж евакуюватись, вам доведеться відбити атаку десанту.",
        "@subtitles_pve_short_sunken_hughes_06": "Усе чисто, командо! Пташка підбере вас на даху маяка. Рушайте туди!",
        "@subtitles_pve_short_sunken_hughes_07": "Загін, протримайтеся ще трохи! Транспорт мчить до вас!",
        "@subtitles_pve_short_sunken_hughes_08": "Ну що, дітки, ось і шкільний автобус! Застрибуйте, і гайда додому.",
        "@subtitles_pve_short_sunken_hughes_09": "Отже, Стрейфери піддавали людей дії Червоної Солі.<br>Ну, в принципі, це було зрозуміло одразу.<br>Але от що цікаво — з якоїсь причини вони не чекали перетворення піддослідних.<br>Є численні дані про загадковий «Еліксир Випробування», який вводять у кров шляхом ін'єкції.<br>Мабуть, саме це вони зробили з Кіоні!<br>О, доктор Веласкес буде вам вдячна!",
        "@subtitles_pve_short_escape_hughes_01": "Так, народ, Обраного більше немає, та, боюсь, пригоди не завершились.<br>Стрейфери викликали підкріплення, і, щоб вибратися, вам доведеться прослизнути крізь всю цю чортову базу. Уперед!",
        "@subtitles_pve_short_escape_hughes_02": "Стрейфери активували силові бар'єри, щоб утримати вас всередині периметра.<br>Зачистьте територію бази, і зможете вимкнути бар'єри.",
        "@subtitles_pve_short_escape_hughes_03": "Командо, ви на висоті! Вимикайте бар'єри і просувайтесь на вертодром.",
        "@subtitles_pve_short_escape_hughes_04": "Усе чисто, але вертолітний майданчик заміновано!<br>Нашу пташку рознесе на шмаття, якщо ми спробуємо сісти.<br>Загін, рушайте до місця першої висадки!",
        "@subtitles_pve_short_escape_hughes_05": "Прибув іще один стрейферський підрозділ!  Дійте за протоколом.",
        "@subtitles_pve_short_escape_hughes_06": "Кльова робота, командо! Ви майже на місці.<br>Просувайтесь до точки висадки й сигнальте, щоб вас забрали.",
        "@subtitles_pve_short_escape_hughes_07": "Обережно, попереду кристалінова аномалія!",
        "@subtitles_pve_short_escape_hughes_08": "Дивіться! Комунікаційна станція! Перезапустіть її, щоб у мене був чистий GPS сигнал.",
        "@subtitles_pve_short_escape_hughes_09": "Ви справжні молодці, друзі! Сигнал чистіший за сльозу.<br>Чекайте евакуації. А на базі як слід розслабтесь і відновіться, ви заслужили.",
        "@subtitles_pve_short_escape_hughes_10": "Увага, командо! Я засікла присутність крупної біоформи… А, це Стілт!<br>Ну, ви ж у курсі, що дуже легко не буде?",
        "@subtitles_pve_short_bastion_hughes_01": "Командо, я отримую якийсь дивний сигнал з маячка, який ми лишили на тій стрейферській базі.<br>Судячи з усього, на нас чекає зустріч із новим різновидом кристаліну!<br>Я прошу вас прочесати базу і знайти джерело цієї аномалії.",
        "@subtitles_pve_short_bastion_hughes_02": "Отже, спершу треба знов увімкнути електрику.<br> Активуйте генератор і чекайте перезапуску системи.",
        "@subtitles_pve_short_bastion_hughes_03": "Зараза, тут так і кишать Ґласхеди! Їм тут мов медом намазано… ",
        "@subtitles_pve_short_bastion_hughes_04": "О, світло! Спробуємо відшукати цю аномалію. Дайте мені доступ до локальної мережі.",
        "@subtitles_pve_short_bastion_hughes_05": "Вхід у систему… Народ, мені потрібен майстер-пароль.<br>Спробуйте з командного пульту. Головна будівля, другий поверх.",
        "@subtitles_pve_short_bastion_hughes_06": "Добре, відстежую аномалію… Є!<br>Джерело - в одному з контейнерів надворі! Перевірте!",
        "@subtitles_pve_short_bastion_hughes_07": "Ого! Ця штука точно ні на що не схожа…<br>Загін, мусимо доправити вантаж на базу. Викликала \"Громобій\", прибуде приблизно за дві хвилини.",
        "@subtitles_pve_short_bastion_hughes_08": "Загін, прилади показують присутність цілої зграї Ґласхедів!<br> Хай що в цьому контейнері, Зоні це явно не до вподоби!<br>Рушайте на стіни і приготуйтесь до атаки склоголових!",
        "@subtitles_pve_short_bastion_hughes_09": "Ось вони, поганці! Не дайте їм розтрощити ворота!",
        "@subtitles_pve_short_bastion_hughes_10": "Народ, \"Громобій\" на місці! Це буде ваша авіапідтримка!<br>Знайдіть комунікаційну станцію, під'єднайтесь до безпілотника, і зможете вручну скеровувати авіаудари!",
        "@subtitles_pve_short_bastion_hughes_11": "Кльовезно, згодні? Але не марнуватимемо снарядів. Прибережіть їх для міцних горішків.",
        "@subtitles_pve_short_bastion_hughes_12": "Командо, Ґласхеди увірвались у ворота! Захищайте вантаж!",
        "@subtitles_pve_short_bastion_hughes_13": "А-а… Вони знищують контейнер!",
        "@subtitles_pve_short_bastion_hughes_14": "Вантаж втрачено… Ми провалили цю місію, народ.",
        "@subtitles_pve_short_bastion_hughes_15": "Остання хвиля, народ! Протримайтеся ще хоч трішечки!",
        "@subtitles_pve_short_bastion_hughes_16": "Вам вдалося! Зона виснажена… принаймні, поки що.<br>Хапаймо вантаж і забираймося звідси. Дякую всім за дивовижну роботу!",
        "@subtitles_pve_short_starfall_hughes_01": "Загін, Стрейфери встановили на цьому острові одну зі своїх електромагнітних котушок.<br>Вони призначені живити кристалінові конструкти, щоб ті швидше розросталися.<br>Щоб нейтралізувати дію котушки, нам треба вирубити вузли позитивної полярності й зберегти негативні. По ходу дії поясню детальніше.",
        "@subtitles_pve_short_starfall_hughes_02": "Добре, почнемо з вузла на даху центральної будівлі.<br>Рушайте нагору і вимикайте цей вузловий елемент!",
        "@subtitles_pve_short_starfall_hughes_03": "Прекрасно! Тепер  вузол негативної полярності починає привертати увагу Зони.<br>Мчіть туди й захищайте його від атаки Ґласхедів.",
        "@subtitles_pve_short_starfall_hughes_04": "Ось те, що нам треба! Не дайте Ґласхедам зруйнувати вузол!",
        "@subtitles_pve_short_starfall_hughes_05": "На жаль, вузол знищено… Перервати місію. Наступного разу зробимо ще одну спробу.",
        "@subtitles_pve_short_starfall_hughes_06": "Усе супер, народ! Я позначила наступний позитивний вузол на ваших радарах. Але Стрейфери просто так його не здадуть!",
        "@subtitles_pve_short_starfall_hughes_07": "Мінус один! Блискуче! Тепер покваптесь, вас чекає негативний вузол навпроти!",
        "@subtitles_pve_short_starfall_hughes_08": "Ну що ж, процедуру ви знаєте. Головне - не підпускайте Ґласхедів до вузла!",
        "@subtitles_pve_short_starfall_hughes_09": "Бездоганна робота! Лишилось вирубити тільки один вузол, і ми закоротимо цей пекельний агрегат!",
        "@subtitles_pve_short_starfall_hughes_10": "Ви - просто чарівники, народ! Котушку зразково знешкоджено.<br>Кляті Стрейфери не одразу наважаться встановити тут ще якусь технопогань.",
        "@subtitles_pve_short_backstab_hughes_01": "Так, командо. Треба уважніше роздивитись кристалінове Ядро, яке ви раніше підірвали.<br>Як будете на місці, викликайте сканувальний дрон. І як завжди, стережіться Ґласхедів!",
        "@subtitles_pve_short_backstab_hughes_02": "Ага, то він перетворився на один із цих… трансмутаторів, чи як там Док їх називає.<br>Ви вже стикалися з ними, так? Головне — прикінчити бігунів, перш ніж вони доберуться до ядра.<br>Якщо пропустите бігуна — матимете справу з Адамантом!",
        "@subtitles_pve_short_backstab_hughes_03": "Добре, наша бджілка працює. Дайте їй трохи часу.",
        "@subtitles_pve_short_backstab_hughes_04": "Ми зібрали дані! Це було… доволі легко.<br> Складніше буде витягти вас усіх із Зони. Зі сходу стрімко насувається піщана буря.<br>Я виведу вас до найближчої станції зв'язку, та будьте готові прокладати собі шлях зі зброєю в руках!",
        "@subtitles_pve_short_backstab_hughes_05": "Обережно! У цих коридорах кишать скляні пси!",
        "@subtitles_pve_short_backstab_hughes_06": "А, то Стрейфери укріпили свій аванпост. Вибийте їх звідти і прорвіться до воріт!",
        "@subtitles_pve_short_backstab_hughes_07": "Командо, буря таки наздогнала вас.<br>Станція зв'язку вже недалеко, але видимість погана.<br>Рухайтесь обережно!",
        "@subtitles_pve_short_backstab_hughes_08": "Друзі, не підставляйтесь під снайперські кулі! Просувайтесь крок за кроком!",
        "@subtitles_pve_short_backstab_hughes_09": "Ось станція зв'язку! Зачистьте її від ворога!",
        "@subtitles_pve_short_backstab_hughes_10": "Так, ми отримали сигнал. Вислано «Бронто», прибуде приблизно за три хвилини! Тримайтесь!",
        "@subtitles_pve_short_backstab_hughes_11": "Блискуча робота, командо! Скоріше забирайтесь із цього проклятого місця!",
        "@subtitles_pve_short_cybtrail_hughes_01": "Привіт, командо! Доктор Веласкес хоче дослідити так звану міжвимірну бульбашку.<br>Це рідкісна аномалія, що якось пов'язана з Червоним виміром.<br>Мені пощастило зафіксувати одну таку бульбашку неподалік звідси.<br>Давайте-но подивимось, що там як?",
        "@subtitles_pve_short_cybtrail_hughes_02": "Ну що ж, тепер зрозуміло, чому її називають бульбашкою…<br>У нотатках докторки говориться, що ці штуки довго не живуть.<br>Рушайте за аномалією. Треба зазирнути за її мембрану.",
        "@subtitles_pve_short_cybtrail_hughes_03": "О, ця штука явно слабшає, народ. Мембрана вже майже невидима…",
        "@subtitles_pve_short_cybtrail_hughes_04": "І-і… бульбашка луснула. нфи нам з неї дісталось небагато… але знаєте що?<br>Думаю, можна запустити прилад Стрейферів в одному з тутешніх тунелей і викликати ще одну!<br>Але спочатку доведеться зачистити це осине кубло. До діла, народ!",
        "@subtitles_pve_short_cybtrail_hughes_05": "А ось і схованка Стрейферів.<br>Ваш шлях лежить до покинутої станції метро.<br>Пильнуйте: ці поганці викликали підкріплення.",
        "@subtitles_pve_short_cybtrail_hughes_06": "Чудова робота! А тепер, найцікавіше. На станції знаходиться генератор електромагнітного поля.<br>Як тільки він активується, кожен Ґласхед у цих тунелях це відчує. Тож вам доведеться захищати пристрій протягом якогось часу.<br>Але згодом, якщо моя теорія вірна, у нас з'явиться новенька гарненька бульбашка! Давайте спробуємо!",
        "@subtitles_pve_short_cybtrail_hughes_07": "Супер, генератор працює. Бороніть його, командо!",
        "@subtitles_pve_short_cybtrail_hughes_08": "Ха, ми це зробили! Командо, ви потрапили до міжвимірної бульбашки!<br>Лишайтесь всередині, поки я збираю дані з ваших датчиків.",
        "@subtitles_pve_short_cybtrail_hughes_09": "Панове, я отримую купу безцінних даних!<br>Науковий відділ винен вам піццу, на місяць вперед!",
        "@subtitles_pve_short_cybtrail_hughes_10": "Бульбашка майже розтанула. Іще кілька зчитувань наостанок, тримайтеся!",
        "@subtitles_pve_short_cybtrail_hughes_11": "Чудова робота, командо! Тепер ми здатні створювати такі бульбашки на раз-два.<br>Це може стати у пригоді під час вивчення Червоного Виміру… Готуйтесь до евакуації.<br>Мати з вами справу—одне задоволення.",
        "@subtitles_pve_short_twins_velasquez_01": "Загін, на місці аварії нашого злощасного літака коїться щось дуже дивне.<br>Ми зчитуємо сигнали електромагнітніх перешкод, атипових для звичайного Кристаліну.<br>Мені боляче сюди повертатись… але ми мусимо дослідити це явище.",
        "@subtitles_pve_short_twins_velasquez_02": "А, м'єрда! Ну звісно ж, не обійшлось без цих клятих Обраних. Хто б іще це міг бути…<br>Командо, загляніть у той портал і дістаньте мені зразок того, що знайдете усередині — хай що воно таке!",
        "@subtitles_pve_short_twins_velasquez_03": "Це що, якась… просторова кишеня? Фантастика! Хапайте зразок пурпурного кристалу і несіть його до контейнера. ",
        "@subtitles_pve_short_twins_velasquez_04": "Люди, захищайте портал, поки ваш товариш усередині!",
        "@subtitles_pve_short_twins_velasquez_05": "Виявлено ще один розлом! Займіться ним!",
        "@subtitles_pve_short_twins_velasquez_06": "Мої сенсори фіксують ще один портал! Зараза, цей Обраний, схоже, просто знущається з нас!",
        "@subtitles_pve_short_twins_velasquez_07": "Чудово попрацювали, загін. Ми з колегами обов'язково роз'яснимо цей пурпурний штам. А тепер, щодо Стрейферів. Гади засіли на гірському перевалі.<br>Що як ми заскочимо сказати їм \"привіт\"? Перекладаю оперативною мовою: їхню базу треба стерти вщент!<br>І якщо раптом зустрінете того Обраного, будь ласка, розтовкмачте йому, що ми не потерпимо танців на кістках наших полеглих друзів!",
        "@subtitles_pve_short_twins_velasquez_08": "Гляньте! Ха. Хитро продумане укріплення. Командер точно зацінив би…<br>Але це діла не міняє! Загін, піднімайтесь, - і не залиште там каменя на камені!",
        "@subtitles_pve_short_twins_velasquez_09": "Ви винищили це зміїне лігво… Молодці. Просувайтесь до виходу, але стережіться тієї мерзенної скляної комашні.",
        "@subtitles_pve_short_twins_velasquez_10": "Що, заради всього святого, ці Обрані задумали? Сподіваються керувати Кристаліном?<br>Скорити його своїй волі? Наче самої інопланетної пошесті мало…",
        "@subtitles_pve_short_twins_velasquez_11": "Отже, цей боягуз навіть не вступить із нами в бій? Нічого, ми ще покажемо йому та його прихвосням.<br> Давайте-но зіб'ємо пиху з цих Стілтів, і закриємо тему…",
        "@subtitles_pve_short_twins_velasquez_12": "Загін, вирубайте громовідводи! Здається, ці блискавки зцілюють почвар!",
        "@subtitles_pve_short_twins_velasquez_13": "Блискуча робота, народ. Евакуаційний шатл уже на підльоті. Нас із командером чекає серйозна розмова.<br>Треба розробити план, як покінчити з цими Обраними раз і назавжди!",
        "@subtitles_pve_short_quicksand_phillips_01": "Кого ви бачили?! Не може бути! Він же…<br>Загін, я вимагаю детального звіту про все, що ви чули і бачили дотепер!<br>У найдрібніших подробицях, ясно? Та спершу треба вас витягти з цієї клятої діри.<br>Сідаю у вертушку, буду за десять хвилин! Кінець зв'язку.",
        "@subtitles_pve_short_quicksand_phillips_02": "Загін, рухаюсь до вас. Не знаю, що за осине гніздо ви там роздраконили, але блискавки тут сандалять як скажені.<br>Ловіть координати точки зустрічі. Мчіть туди, одна нога там, інша тут!",
        "@subtitles_pve_short_quicksand_phillips_03": "А ось і кавалерія!",
        "@subtitles_pve_short_quicksand_phillips_04": "Дідькова гроза, щоб її! Тут хрін сядеш, потрібне якесь узвишшя.<br>Просувайтесь до руїн міста. Спробую розчистити вам шлях.",
        "@subtitles_pve_short_quicksand_phillips_05": "Гаразд, я добрався до руїн. Тут грози немає, але фіксую наближення  стрейферського загону. Покваптесь!",
        "@subtitles_pve_short_quicksand_phillips_06": "Як вам таке, довбограї? Ха-ха, як у давні добрі часи!<br>Загін, я підберу вас, щойно зможу безпечно сісти!",
        "@subtitles_pve_short_quicksand_phillips_07": "Та ці засранці геть крейзануті! Скільки їх ще замочити треба?<br>Ану, розберемося з останньою шоблою, народ!",
        "@subtitles_pve_short_quicksand_phillips_08": "Ну от, нарешті можна сісти по-людськи. Застрибуйте, народ!<br>І щоб здали мені звіти, щойно доберемось до бази!"
    }
}